<?php die("Access Denied"); ?>#x#a:5:{s:4:"body";s:10908:"<div class="item-page" itemscope itemtype="https://schema.org/Article">
	<meta itemprop="inLanguage" content="ru-RU" />
	
		
						
		
	
	
		
								<div itemprop="articleBody">
		<h1 style="text-align: justify;">Терморегуляторы и датчики для теплого пола</h1>
<p style="text-align: justify;">Для чего нужен терморегулятор? Конечно, для регулирования нагрева обогревателей самого различного типа. Например, теплый пол и обогреватель настенного типа нуждаются в регуляторе температуры. Именно это нехитрое устройство обеспечивает комфортный обогрев и уменьшает энергетические затраты.</p>
<h2 style="text-align: justify;">Предназначение терморегулятора</h2>
<p style="text-align: justify;"><strong>Терморегулятор</strong> – прибор, регулирующий степень нагрева пола, который определяет микроклимат в помещении. Способен управлять устройствами, оборудованными терморегулировочными вентилями.</p>
<h2 style="text-align: justify;">Классификация терморегуляторов</h2>
<p style="text-align: justify;"><a href="shop/termoregulyatory-i-datchiki">Терморегуляторы </a>подразделяются:</p>
<ol style="text-align: justify;">
<li>По принципу работы</li>
<li>По способу задания температуры</li>
</ol>
<p style="text-align: justify;"><strong>Классификация по принципу работы:</strong></p>
<ul style="text-align: justify;">
<li>Терморегулятор с механическим ручным действием, к этой категории принадлежат термостаты и термореле. Работа происходит с помощью вращения установочного диска на заданную температуру срабатывания. Например, регулятор температуры NTL7000A, функционирующий совместно с датчиком воздуха. Подойдет для теплого пола, пригоден к использованию с другими типами отопительных приборов.</li>
<li>Электронный терморегулятор. Практически аналогичен по предназначению, механическому устройству, однако, управление происходит с помощью цифрового дисплея.</li>
</ul>
<p style="text-align: justify;"><strong>По способу установки задания температуры:</strong></p>
<ul style="text-align: justify;">
<li>Простейший терморегулятор, задачи определяется, как: вкл/откл.</li>
<li>Программируемый терморегулятор с возможностью суточной регулировки и недельного задания температурных значений, служит для создания микроклимата в отсутствие владельцев жилья.</li>
<li>Беспроводной терморегулятор, оборудованный радиосвязью, идеально подходит для систем отопления «умного дома».</li>
</ul>
<h2 style="text-align: justify;">Устройство и пример работы терморегулятора</h2>
<p style="text-align: justify;">Устройство представляет собой моноблок, устанавливающийся в специализированную монтажную коробку.</p>
<p style="text-align: justify;">Основной конструктивный элемент – контроллер шинного типа. Задача контроллера – обеспечение связи между элементами управления и автоматическим реагированием на изменения температуры.</p>
<p style="text-align: justify;">Пример использования терморегулятора. Например, устанавливая температуру обогрева в помещении на +22<sup>о</sup>С при снижении значения на полградуса, терморегулятор включает теплый пол или другой обогрев. Стандартный предел срабатывания устройства – 0,25<sup>о</sup>С.</p>
<h2 style="text-align: justify;">Функциональные особенности терморегулятора теплого пола</h2>
<p style="text-align: justify;">Каждое устройство обладает своими функциональными особенностями. Например, главная способность терморегуляторов для <a href="shop/teplyj-pol">теплого пола</a> – это автоматическая регулировка обогрева и возможность программирования.</p>
<p style="text-align: justify;">Терморегуляторы для настенных обогревателей с градуировкой шкалы для легкой установки значения температуры в помещении.</p>
<p style="text-align: justify;">Терморегулятор отвечает за температуру в помещении и автоматически поддерживает внутренний микроклимат в пределах установленной температуры от +5 до +40<sup>о </sup>C.</p>
<p style="text-align: justify;">В автоматическом режиме, сутки распределяются до пяти временных интервалов, основные из которых: утро, отсутствие, дома и ночь. Программирование выполняют на 7 дней. Пример: программированный терморегулятор UTH – 10A.</p>
<p style="text-align: justify;">Благодаря временному распределению уменьшается степень обогрева помещения во время сна. Снижается энергопотребление.</p>
<p style="text-align: justify;">Термостат в режиме ECO экономит электроэнергию.</p>
<h2 style="text-align: justify;">Комфорт использования терморегулятора, возможный благодаря особенностям конструкции</h2>
<p style="text-align: justify;">Перечислим достоинства большинства моделей, применяемых для систем теплого пола, котлового отопления и обычных настенных обогревателей современного типа.</p>
<ul style="text-align: justify;">
<li>экология и чистота, за счет использования в большинстве моделей технологии «бессвинцовой пайки» Pb free;</li>
<li>мониторинг энергопотребления;</li>
<li>анализ теплопотерь и управление микроклиматом;</li>
<li>понятный интерфейс, иногда сенсорное управление;</li>
<li>графический или сегментальный дисплей с цифровым обозначением величин температуры и возможностью управления яркостью;</li>
<li>функционирование в ручном и автоматическом режиме, некоторые модели оборудованы режимом «выходного дня»;</li>
<li>датчик температуры встроенного типа и датчик температуры пола выносной;</li>
<li>функция, предотвращающая вмешательство маленьких детей;</li>
<li>защита от перегруза.</li>
</ul>
<p style="text-align: justify;"><img src="images/news/intarface-termo.jpg" alt="" /></p>
<p style="text-align: justify;"><strong><em>Рис. Интерфейс современного терморегулятора </em></strong><strong><em>UTH</em></strong><strong><em>-10</em></strong><strong><em>A</em></strong><strong><em> повышенной функциональности с пятью режимами программирования</em></strong></p>
<h2 style="text-align: justify;">Комфорт, достигаемый благодаря использованию терморегулятора</h2>
<ul style="text-align: justify;">
<li>Экономия электроэнергии</li>
<li>Комфортный микроклимат без сухого воздуха</li>
<li>Продолжительная эксплуатация за счет надежной и простой конструкции</li>
<li>Легкий, интуитивно понятный монтаж</li>
<li>Эстетичный внешний вид, легко адаптируемый в современный интерьер</li>
<li>Монтаж удобный и не требует специальной подготовки, на корпусе устройств обязательно присутствует схема подключения.</li>
</ul>
<p style="text-align: justify;"><img src="images/news/shema-montaj-termo.jpg" alt="" /></p>
<p style="text-align: justify;"><strong><em>Рис. Стандартная схема монтажа терморегулятора любого типа в систему теплого пола на примере </em></strong><strong><em>UTF</em></strong><strong><em>170</em></strong></p>
<p style="text-align: justify;">Благодаря универсальности и простой надежной конструкции терморегулятор является уникальным устройством для достижения комфорта и уюта в доме.</p>	</div>

	
							</div>
";s:4:"head";a:12:{s:5:"title";s:79:"Терморегуляторы и датчики для теплого пола";s:11:"description";s:163:"Предназначение терморегулряторов и датчиков теплого пола, их устройство и пример работы";s:4:"link";s:0:"";s:8:"metaTags";a:2:{s:10:"http-equiv";a:1:{s:12:"content-type";s:24:"text/html; charset=utf-8";}s:4:"name";a:3:{s:8:"keywords";s:48:"терморегуляторы и датчики";s:6:"rights";N;s:6:"author";s:17:"Super User sadasd";}}s:5:"links";a:0:{}s:11:"styleSheets";a:0:{}s:5:"style";a:0:{}s:7:"scripts";a:0:{}s:6:"script";a:0:{}s:6:"custom";a:0:{}s:10:"scriptText";a:0:{}s:13:"scriptOptions";a:0:{}}s:13:"mime_encoding";s:9:"text/html";s:7:"pathway";a:3:{i:0;O:8:"stdClass":2:{s:4:"name";s:23:"Заказ товара";s:4:"link";s:57:"index.php?option=com_content&view=article&id=6&Itemid=115";}i:1;O:8:"stdClass":2:{s:4:"name";s:28:"Новости и акции";s:4:"link";s:47:"index.php?option=com_content&view=category&id=8";}i:2;O:8:"stdClass":2:{s:4:"name";s:79:"Терморегуляторы и датчики для теплого пола";s:4:"link";s:0:"";}}s:6:"module";a:0:{}}