<?php die("Access Denied"); ?>#x#a:5:{s:4:"body";s:8629:"<div class="item-page" itemscope itemtype="https://schema.org/Article">
	<meta itemprop="inLanguage" content="ru-RU" />
	
		
						
		
	
	
		
								<div itemprop="articleBody">
		<h1 style="text-align: left;">Кабельный обогрев кровли – обязательная система безопасности, необходимая в гражданском строительстве</h1>
<p style="text-align: justify;">Кабельный обогрев кровли относится к категории систем архитектурного обогрева. Защищает от образования наледи на свесах кровли, водостоках, трубах, ендовах, капельниках.</p>
<h2 style="text-align: justify;">Задача системы снеготаяния</h2>
<p style="text-align: justify;">Предназначение <a href="resheniya/66-sistema-antiobledeneniya-kupit-samogreyushchij-kabel-dlya-vodostoka-po-luchshej-tsene-s-dostavkoj-po-rossii">кабельного обогрева кровли</a>:</p>
<ul style="text-align: justify;">
<li>Предотвратить наледь и появление сосулек, не допустить их падение на людей и транспорт.</li>
<li>Защита кровли и водосточных труб от повреждений, возникающих в результате наледи, расширения/сжатия конструкции и элементов кровли при замерзании и оттаивании воды.</li>
</ul>
<p style="text-align: justify;"><img style="float: left; margin-right: 30px; margin-left: 30px;" src="images/news/r1-obogrev-krovli.jpg" width="244" height="352" /></p>
<p style="text-align: justify;"><strong><em>Рис. №1. Кабельный обогрев водостоков, свеса кровли</em></strong></p>
<h2 style="text-align: justify;">Кабельный обогрев кровли – достоинства и выгоды применения</h2>
<ul style="text-align: justify;">
<li><strong>Безопасность</strong> – не нужно задействовать людей для очистки от снега и льда, особенно на крутых участках крыш.</li>
<li><strong>Эстетичность – </strong>сохранение внешнего вида фасада здания в течение эксплуатации: конструкция водостоков не разрушается и не приходит в негодность при воздействии наледи.</li>
<li><strong>Экономичность</strong> – устройства регулирования температуры, датчики влажности, саморегулирующие способности кабельного обогрева позволяют экономить на людских ресурсах. Крыши от снега очищаются с помощью таяния. Автоматическая настройка нагрева позволяет использовать электроэнергию – столько, сколько нужно, ни киловаттом больше.</li>
<li><strong>Долговечность </strong>– надежность конструкции, эксплуатация системы годами без специального сервисного обслуживания. Только проверка и профилактика перед началом зимы.</li>
<li><strong>Универсальность </strong>– освобождение ото льда водостоков самой сложной конструкции, кровли и желоба, применяются для любого типа покрытия поверхности.</li>
</ul>
<h2 style="text-align: justify;">Почему на кровле образуется наледь и сосульки</h2>
<p style="text-align: justify;">Большинство домов в России строятся с типовой конструкцией крыши, предусматривающей наличие чердака. Тепло, поступающее через перекрытие и чердак, нагревает поверхность кровли. Даже при минусовой температуре воздуха под снегом появляется, так называемый, «паразитный» нагрев. Снег тает. Через водосток уходит талая вода. Нагрев в водостоке отсутствует. Вода замерзает, появляется валик льда, препятствующий стоку воды – образуются сосульки.</p>
<p style="text-align: justify;">Кабельный нагрев водостоков способствует таянию снега и беспрепятственному сходу воды.</p>
<p style="text-align: justify;"> </p>
<p style="text-align: justify;"><strong><em><img src="images/news/r2-obogrev-krovli.jpg" alt="" /></em></strong></p>
<p style="text-align: justify;"><strong><em>Рис. №2. Схема крыши с плохой теплоизоляцией, демонстрирующая образование наледи и сосулек</em></strong></p>
<h2 style="text-align: justify;">Функциональность кабельного обогрева кровли</h2>
<p style="text-align: justify;">Система снеготаяния освобождает проток талой воды, сопровождает до низа водостока при минусовой температуре воздуха. Кабельный обогрев кровли нагревает поверхность, пока присутствует вероятность появления сосулек.</p>
<p style="text-align: justify;"><strong><em><img src="images/news/r3-obogrev-krovli.jpg" alt="" /></em></strong></p>
<p style="text-align: justify;"><strong><em>Рис. №3. Схема крыши с кабельным обогревом, препятствующим образованию наледи</em></strong></p>
<h2 style="text-align: justify;">Разновидности кабельного обогрева кровли и водостоков</h2>
<p style="text-align: justify;">Существуют две разновидности греющих кабелей:</p>
<ul style="text-align: justify;">
<li>Саморегулирующийся кабельный обогрев. Нагрев за счет прохождения электротока через полупроводящую саморегулирующую матрицу, расположенную между двумя токопроводящими жилами. Температура поверхности, где расположен кабель влияет на сопротивление матрицы. Линейная мощность кабеля возрастает при снижении температуры поверхности и при уменьшении величины сопротивления матрицы.</li>
</ul>
<p><strong><em><img style="float: left; margin-right: 30px; margin-left: 30px;" src="images/r4-obogrev-krovli.jpg" width="310" height="280" /></em></strong></p>
<p style="text-align: justify;"><strong><em>Рис. №4. Саморегулирующий кабель для обогрева – конструкция</em></strong></p>
<ul style="text-align: justify;">
<li>Резистивные и зональные системы кабельного обогрева кровли. Обогрев работает в постоянном режиме, завязан с терморегулятором и датчиками температуры и влажности.</li>
</ul>
<p style="text-align: justify;">Кабельный обогрев кровли увеличивает время эксплуатации жилых домов и промышленных зданий без проведения капитального ремонта. Обеспечивает безопасность людей и техники, особенно зимой в период оттепелей, во время образования сосулек.</p>	</div>

	
							</div>
";s:4:"head";a:12:{s:5:"title";s:107:"Кабельный обогрев кровли - концепция кровельного обогрева";s:11:"description";s:261:"Как обогреть кровлю при низких температурах? Концепция кабельного обогрева кровли - схематично на описана на нашем сайте Энерготеплокомплект";s:4:"link";s:0:"";s:8:"metaTags";a:2:{s:10:"http-equiv";a:1:{s:12:"content-type";s:24:"text/html; charset=utf-8";}s:4:"name";a:3:{s:8:"keywords";s:106:"кабельный обогреев кровли, концепция кабельного обогрева";s:6:"rights";N;s:6:"author";s:17:"Super User sadasd";}}s:5:"links";a:0:{}s:11:"styleSheets";a:0:{}s:5:"style";a:0:{}s:7:"scripts";a:0:{}s:6:"script";a:0:{}s:6:"custom";a:0:{}s:10:"scriptText";a:0:{}s:13:"scriptOptions";a:0:{}}s:13:"mime_encoding";s:9:"text/html";s:7:"pathway";a:3:{i:0;O:8:"stdClass":2:{s:4:"name";s:19:"О компании";s:4:"link";s:57:"index.php?option=com_content&view=article&id=3&Itemid=102";}i:1;O:8:"stdClass":2:{s:4:"name";s:28:"Новости и акции";s:4:"link";s:47:"index.php?option=com_content&view=category&id=8";}i:2;O:8:"stdClass":2:{s:4:"name";s:107:"Кабельный обогрев кровли - концепция кровельного обогрева";s:4:"link";s:0:"";}}s:6:"module";a:0:{}}