<?php die("Access Denied"); ?>#x#a:5:{s:4:"body";s:5813:"<div class="item-page" itemscope itemtype="https://schema.org/Article">
	<meta itemprop="inLanguage" content="ru-RU" />
	
		
						
		
	
	
		
								<div itemprop="articleBody">
		<h1>Теплый пол</h1>
<p><img style="float: left; margin-right: 10px; margin-left: 10px;" src="images/dw.jpg" width="358" height="269" /></p>
<p style="text-align: justify;">Обустройство <a href="shop/teplyj-pol">теплого пола</a> распространенная технология, применяемая повсеместно от жилых помещений до производственных цехов и открытых террас. Такая популярность объясняется различными достоинствами. При помощи системы достигается комфортный микроклимат, благодаря равномерному прогреву всей поверхности. Отсутствие лишних кабелей, труб обеспечивает эстетичный монтаж и удобное управление. Теплый пол не станет большой статьей расходов на электроэнергию, поскольку имеет точную регулировку температуры. Опыт многолетнего использования продемонстрировал высокую надежность при условии правильного монтажа. Одним из лучших видов теплых полов на сегодняшний день можно назвать на базе нагревательного кабеля.</p>
<h2 style="text-align: justify;">Нагревательный кабель для полов</h2>
<p style="text-align: justify;">состоит из термостойкой оболочки, нагревательного элемента (жилы) и матрицы. Его различают два вида: одножильные и двужильные. Отличием для них являются так называемые «холодные концы» - места соединения с электросетью. Одножильный при укладке соединяют обоими концами, при этом возвращают их к термостату. У двужильного только один «холодный конец» для подключения и это существенно упрощает его укладку.</p>
<p style="text-align: justify;">Другой важной составляющей в конструкции нагревательного кабеля отмечают муфты. Именно от них может зависеть срок службы конструкции. Муфта – соединительный элемент между нагревательным кабелем и «холодными проводами». По принципу работы эта деталь регулярно нагревается и остывает, чем и объясняется ее износ. Сегодня производители нагревательных кабелей позаботились и об этом вопросе, разработав безмуфтовую технологию соединения.</p>
<h2 style="text-align: justify;">Кабельный обогрев полов</h2>
<p style="text-align: justify;">можно применять с любой поверхностью будь то паркет, ламинат или плитка. Кроме того укладку можно обеспечить даже со сложной планировкой помещений. </p>
<p style="text-align: justify;">Процесс обустройства кабельного нагрева поверхности нельзя назвать очень простым. В первую очередь перед покупкой, необходимо произвести расчеты мощности. В зависимости от того где будет применяться кабельный нагрев подбирают подходящую модель. Далее устанавливают монтажный короб для термостата. Затем производят укладку теплоизоляции на черновую поверхность. Кабель располагают змейкой. В конце подготовленную систему заливают цементной стяжкой.     </p>
<p style="text-align: justify;">В данном процессе присутствуют некоторые нюансы, поэтому рекомендуем обращаться к профессионалам.</p>
<p style="text-align: justify;">Компания «Энерготеплокомплект» Ваш надежный поставщик инженерного оборудования. Мы предлагаем широкий выбор <a href="shop/hot-cabel">нагревательных кабелей для полов</a> по доступным ценам. У нас Вы найдете нагревательные кабели мировых брендов производства России, Норвегии, США, Южной Кореи. Большая часть ассортимента в наличии, но мы работаем и под заказ. Позвоните или напишите нам, чтобы получить подробную консультацию по продукции и его заказу.</p>	</div>

	
							</div>
";s:4:"head";a:12:{s:5:"title";s:19:"Теплый пол";s:11:"description";s:194:"Из чего состоит теплый пол а так же устройство теплого пола подробно об этом на сайте Энерготеплокомплект";s:4:"link";s:0:"";s:8:"metaTags";a:2:{s:10:"http-equiv";a:1:{s:12:"content-type";s:24:"text/html; charset=utf-8";}s:4:"name";a:3:{s:8:"keywords";s:19:"теплый пол";s:6:"rights";N;s:6:"author";s:17:"Super User sadasd";}}s:5:"links";a:0:{}s:11:"styleSheets";a:0:{}s:5:"style";a:0:{}s:7:"scripts";a:0:{}s:6:"script";a:0:{}s:6:"custom";a:0:{}s:10:"scriptText";a:0:{}s:13:"scriptOptions";a:0:{}}s:13:"mime_encoding";s:9:"text/html";s:7:"pathway";a:3:{i:0;O:8:"stdClass":2:{s:4:"name";s:19:"О компании";s:4:"link";s:57:"index.php?option=com_content&view=article&id=3&Itemid=102";}i:1;O:8:"stdClass":2:{s:4:"name";s:28:"Новости и акции";s:4:"link";s:47:"index.php?option=com_content&view=category&id=8";}i:2;O:8:"stdClass":2:{s:4:"name";s:19:"Теплый пол";s:4:"link";s:0:"";}}s:6:"module";a:0:{}}