<?php die("Access Denied"); ?>#x#a:5:{s:4:"body";s:7839:"<div class="item-page" itemscope itemtype="https://schema.org/Article">
	<meta itemprop="inLanguage" content="ru-RU" />
	
		
						
		
	
	
		
								<div itemprop="articleBody">
		<h1 style="text-align: justify;">Светодиодный светильник – уникальная инновация на службе человека</h1>
<p><img style="float: left; margin-right: 20px; margin-left: 20px;" src="images/news/124432ledeffect-kedr-innov-sbu-150-vt.jpg" width="345" height="259" /></p>
<p style="text-align: justify;">Стремительный рост современной светотехники вывел на передний план <a href="shop/svetodiodnye-svetilniki">светодиодное освещение</a>. Благодаря надежности и долговечности светодиодные светильники с успехом заменяют люминесцентное освещение и прочие энергосберегающие источники света. Светодиодные источники света обладают внушительным КПД.</p>
<h2 style="text-align: justify;">Качества, характерные для светодиодного освещения</h2>
<p style="text-align: justify;">Светодиодное освещение вошло во все сферы человеческой деятельности. Основные качества светодиодных светильников:</p>
<ul style="text-align: justify;">
<li><strong>Яркость</strong> – благодаря концентрации множества светодиодов светильник не уступает по яркости мощному галогену.</li>
<li><strong>Комфортное восприятие света человеческим зрением</strong>, светодиоды, даже самые яркие не утомляют глаза.</li>
<li><strong>Экономичность</strong> – потребление светодиодными осветительными устройствами электроэнергии в разы меньше, чем использование ламп накаливания или ДНаТ.</li>
<li><strong>Экология</strong> <strong>и безвредное использование</strong>. При работе, в отличие от люминесцентных светильников не выделяют пары ртути.</li>
</ul>
<p style="text-align: justify;">Светодиодное освещение – впечатляющая альтернатива прочим энергосберегающим и традиционным источникам света.</p>
<h2 style="text-align: justify;">Что предоставляет светодиод в пику традиционному освещению</h2>
<ul style="text-align: justify;">
<li>КПД – 100%</li>
<li>Нагрев до 80<sup>о</sup>С</li>
<li>Габаритные размеры до 5 мм</li>
<li>Долговечность до 50 тыс. часов работы</li>
<li>Стабильность характеристик</li>
</ul>
<p style="text-align: justify;">Качества светодиодных источников света позволили совершить прорыв в осветительной технике. В настоящее время большинство современных и совершенных светильников – светодиодные.</p>
<p style="text-align: justify;">Поэтому большинство производителей осветительных устройств стараются перейти на производство светодиодных светильников, которые касаются сфер промышленности, торговли, ЖКХ и частного использования. От домашнего света до уличного освещения.</p>
<h2 style="text-align: justify;">Что входит в ассортимент каталога светодиодных светильников интернет-магазина «etk72»</h2>
<ul style="text-align: justify;">
<li><a href="shop/ofisnye-svetodiodnye-svetilniki"><strong>Линия офисных светодиодных светильников</strong></a> – нейтрально-теплый свет благодаря имеющейся в конструкции призме, равномерное рассеивание светового потока в пространстве не утомляет зрение. Коэффициент пульсации таких светильников менее 1%. Именно поэтому комфортный свет, который создают светодиодные светильники улучшает работоспособность и хорошее самочувствие. Благодаря характеристикам они превосходно подойдут для освещения торговых залов магазинов и супермаркетов.</li>
<li><a href="shop/promyshlennye-svetodiodnye-svetilniki"><strong>Промышленные светодиодные светильники</strong></a> – надежные осветительные устройства из стойкого материала со светопропусканием до 95% благодаря матово-диффузному полистиролу отличаются прочностью и хорошими светотехническими характеристиками.</li>
<li><strong>Уличные светодиодные светильники –</strong> специальные осветительные устройства с улучшенными светотехническими характеристиками рекомендованы для освещения дорог категории А (высокой) и Б (средней) категорий интенсивности движения.</li>
<li><strong>Прожекторы светодиодные – </strong>точный направленный свет, хорошее рассеяние в зависимости от используемой в конструкции линзы, прочность корпуса и стойкость к внешним повреждениям.</li>
<li><strong>Светодиодные светильники для ЖКХ</strong> – антивандальные осветительные устройства способные противостоять внешним механическим воздействиям, ударам. Для помещений с повышенными требованиями безопасности применяются светильники ЖКХ с низковольтным питанием до 24 В.</li>
</ul>
<p style="text-align: justify;">Замена устаревших светильников с лампами накаливания и люминесцентными источниками света, которые мерцают и небезопасны для здоровья светодиодами стало насущной задачей пользователя. Никому не хочется страдать из-за невидимого мерцания.</p>
<p style="text-align: justify;"><strong>Светодиодные светильники – достойная замена существующим источникам света.</strong></p>	</div>

	
							</div>
";s:4:"head";a:12:{s:5:"title";s:124:"Светодиодный светильник – уникальная инновация на службе человека";s:11:"description";s:166:"Качества светодиодного освещения, и его преимущества на нашем сайте "ЭнергоТеплоКомплект"";s:4:"link";s:0:"";s:8:"metaTags";a:2:{s:10:"http-equiv";a:1:{s:12:"content-type";s:24:"text/html; charset=utf-8";}s:4:"name";a:3:{s:8:"keywords";s:134:"Качества светодиодного освещения, преимущества светодиодного освещения";s:6:"rights";N;s:6:"author";s:17:"Super User sadasd";}}s:5:"links";a:0:{}s:11:"styleSheets";a:0:{}s:5:"style";a:0:{}s:7:"scripts";a:0:{}s:6:"script";a:0:{}s:6:"custom";a:0:{}s:10:"scriptText";a:0:{}s:13:"scriptOptions";a:0:{}}s:13:"mime_encoding";s:9:"text/html";s:7:"pathway";a:3:{i:0;O:8:"stdClass":2:{s:4:"name";s:19:"О компании";s:4:"link";s:57:"index.php?option=com_content&view=article&id=3&Itemid=102";}i:1;O:8:"stdClass":2:{s:4:"name";s:28:"Новости и акции";s:4:"link";s:47:"index.php?option=com_content&view=category&id=8";}i:2;O:8:"stdClass":2:{s:4:"name";s:124:"Светодиодный светильник – уникальная инновация на службе человека";s:4:"link";s:0:"";}}s:6:"module";a:0:{}}