<?php die("Access Denied"); ?>#x#a:5:{s:4:"body";s:2797:"<div class="item-page" itemscope itemtype="https://schema.org/Article">
	<meta itemprop="inLanguage" content="ru-RU" />
		<div class="page-header">
		<h1> О компании «ЭнергоТеплоКомплект» </h1>
	</div>
	
		
						
		
	
	
		
								<div itemprop="articleBody">
		<p style="text-align: justify;"><img style="float: left; margin-right: 30px;" src="images/imported_814d6570993f5c570015014a9ce2d82e.jpg" alt="" width="250" height="141" /></p>
<p>Тюменская компания «ЭнергоТеплоКомплект» ведет свою деятельность в B2B сегменте с 2015 года, основным направлением поставок являются: греющий кабель, теплый пол, приборы учета и регулирующее оборудование.</p>
<p>Мы зарекомендовали себя на рынке корпоративных продаж, поставляя необходимое оборудование торговым организациям, а также снабжая крупные монтажные, ремонтные и строительные организации.</p>
<p>Наработав огромный опыт снабжения инженерным оборудованием и кабельными системами обогрева, Мы предлагаем нашим Клиентам доставку самыми надежными транспортными компаниями, осуществляемую по всей России и прямо до объекта в кратчайшие сроки.</p>
<p> </p>
<p>Причины работать с нами:</p>
<p>                 Персональный менеджер по продажам поможет просчитать вашу заявку, оптимизировать проект, подобрать аналоги по потребностям и поставить в кратчайшие сроки.</p>
<p>     Наша компания «ЭТК» предлагает следующие преимущества:</p>
<ul style="list-style-type: disc;">
<li> Гибкая система скидок</li>
<li> Доставка по РФ до объекта</li>
<li> Низкие цены</li>
<li> Большой опыт - более 7 лет на рынке</li>
<li> Комплексное снабжение - широкий ассортимент инженерного оборудования</li>
</ul>
<p> </p>
<p>Ждем Ваших заявок! В разделе <a href="kontakty">КОНТАКТЫ</a></p>
<p style="text-align: justify;"> </p>
<p style="text-align: justify;"> </p>	</div>

	
							</div>
";s:4:"head";a:12:{s:5:"title";s:62:"О компании «ЭнергоТеплоКомплект»";s:11:"description";s:238:"Поставляем с 2015 года - греющий кабель, теплый пол, приборы учета и регулирующее оборудование. Низкие цены, доставка по всей России! ";s:4:"link";s:0:"";s:8:"metaTags";a:2:{s:10:"http-equiv";a:1:{s:12:"content-type";s:24:"text/html; charset=utf-8";}s:4:"name";a:3:{s:8:"keywords";s:50:"энерготеплокомплект, etk, etk72";s:6:"rights";N;s:6:"author";s:17:"Super User sadasd";}}s:5:"links";a:0:{}s:11:"styleSheets";a:0:{}s:5:"style";a:0:{}s:7:"scripts";a:0:{}s:6:"script";a:0:{}s:6:"custom";a:0:{}s:10:"scriptText";a:0:{}s:13:"scriptOptions";a:0:{}}s:13:"mime_encoding";s:9:"text/html";s:7:"pathway";a:1:{i:0;O:8:"stdClass":2:{s:4:"name";s:19:"О компании";s:4:"link";s:57:"index.php?option=com_content&view=article&id=3&Itemid=102";}}s:6:"module";a:0:{}}