<?php die("Access Denied"); ?>#x#a:5:{s:4:"body";s:5866:"<div class="item-page" itemscope itemtype="https://schema.org/Article">
	<meta itemprop="inLanguage" content="ru-RU" />
	
		
						
		
	
	
		
								<div itemprop="articleBody">
		<h1 style="text-align: justify;">Обогрев грунта и почвы в теплицах</h1>
<p><img style="float: left; margin-right: 40px; margin-left: 20px;" src="images/414.jpg" width="378" height="294" />Как быстро прогреть почву? Как защитить рассаду и растения от заморозков? Как продлить сезон урожая? Эти и многие другие вопросы часто возникают как у любителей огородничества, так и профессиональных фермеров.</p>
<p style="text-align: justify;">За многие годы были придуманы различные способы обогрева грунта от биологического до печного отопления. Самым эффективным, современным и удобным вариантом на сегодняшний день считается кабельный обогрев почвы. Суть этого метода заключается в обустройстве кабельной системы под слоем почвы, работающей от электросети. Тепло при этом регулируется при помощи термостата и может быть настроено на автоматический режим.    </p>
<p style="text-align: justify;">Так, кабельный обогрев позволяет откорректировать температуру в теплице, зимнем саду, оранжерее при заморозках или оттепели.</p>
<h2 style="text-align: justify;"> </h2>
<h2 style="text-align: justify;">Преимущества кабельного обогрева грунта</h2>
<p style="text-align: justify;">Кроме установки комфортной температуры для растений кабельный обогрев имеет ряд других достоинств.</p>
<ul style="text-align: justify;">
<li>Возможность полной автоматизации температурного режима почвы.</li>
<li>Равномерный прогрев поверхности.</li>
<li>Не сложный монтаж и дальнейшая эксплуатация системы.</li>
<li>Безопасность для растений и надежность при условии соблюдения правил установки.</li>
<li>Возможность выращивания редких экзотических культур.</li>
<li>Продление сезона сбора урожая.</li>
</ul>
<p style="text-align: justify;">Благодаря таким существенным плюсам кабельный обогрев грунта с каждым годом находит все больше сторонников. </p>
<h2 style="text-align: justify;">Укладка кабеля для обогрев земли</h2>
<p style="text-align: justify;">Установкой кабельного обогрева грунта, как правило, занимаются специалисты, которые к тому же разрабатывают проект всей системы. Здесь же будут изложены общие принципы монтажа.    </p>
<p style="text-align: justify;">В первую очередь производят подготовку поверхности. Для этого снимают слой грунта примерно на полметра. Далее делают песчаную подушку, на нее кладут теплоизоляцию (например, пенополистирол) и гидроизоляцию (полиэтиленовая пленка). Всё это закрывают песком в 5см и обильно смачивают для утрамбовывания.</p>
<p style="text-align: justify;">Следующий шаг, непосредственно, укладка кабеля зигзагом с использованием монтажной ленты. Кабель засыпают песком примерно в 10 см. Поверх слоя песка для защиты от повреждений настилается сетка-рабица. На этом же этапе производят подключение датчиков температуры.</p>
<p style="text-align: justify;">В завершении насыпают плодородную почву.</p>
<h2 style="text-align: justify;">Где купить кабель для обогрева грунта?</h2>
<p style="text-align: justify;">Компания «Энерготеплокомплект» рада предложить широкий перечень кабелей для обогрева грунта и почвы в теплицах. У нас Вы найдете товары как отечественного, так и зарубежного производства. Мы ведем сотрудничество только с производителями и официальными дилерами, поэтому можем гарантировать качество нашего товара.</p>
<p style="text-align: justify;">У вас остались вопросы? Закажите обратный звонок или напишите нам, мы дадим подробную техническую консультацию. </p>	</div>

	
							</div>
";s:4:"head";a:12:{s:5:"title";s:61:"Обогрев грунта и почвы в теплицах";s:11:"description";s:195:"Чем обогреть теплицу, чтобы спасти рассаду? Саморегулирующийся кабель способен справиться с этой задачей.";s:4:"link";s:0:"";s:8:"metaTags";a:2:{s:10:"http-equiv";a:1:{s:12:"content-type";s:24:"text/html; charset=utf-8";}s:4:"name";a:3:{s:8:"keywords";s:72:"обогрев теплицы, обогрев почвы и грунта";s:6:"rights";N;s:6:"author";s:17:"Super User sadasd";}}s:5:"links";a:0:{}s:11:"styleSheets";a:0:{}s:5:"style";a:0:{}s:7:"scripts";a:0:{}s:6:"script";a:0:{}s:6:"custom";a:0:{}s:10:"scriptText";a:0:{}s:13:"scriptOptions";a:0:{}}s:13:"mime_encoding";s:9:"text/html";s:7:"pathway";a:3:{i:0;O:8:"stdClass":2:{s:4:"name";s:21:"База знаний";s:4:"link";s:57:"index.php?option=com_content&view=article&id=5&Itemid=104";}i:1;O:8:"stdClass":2:{s:4:"name";s:28:"Новости и акции";s:4:"link";s:47:"index.php?option=com_content&view=category&id=8";}i:2;O:8:"stdClass":2:{s:4:"name";s:61:"Обогрев грунта и почвы в теплицах";s:4:"link";s:0:"";}}s:6:"module";a:0:{}}