<?php die("Access Denied"); ?>#x#a:5:{s:4:"body";s:9092:"<div class="item-page" itemscope itemtype="https://schema.org/Article">
	<meta itemprop="inLanguage" content="ru-RU" />
	
		
						
		
	
	
		
								<div itemprop="articleBody">
		<h1>Как почистить водосчетчик?</h1>
<p>Водосчетчик содержит сетчатый фильтр для воды. Через некоторое время после монтажа устройства этот фильтр загрязняется. Если его не чистить, давление в трубе упадет.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="images/news/watercounter_bad.jpg" alt="" width="538" height="425" /></p>
<p>Проблемы с <strong>очисткой <a href="shop/schetchiki-vody">счетчика воды</a></strong> возникают, когда установщики пломбируют фильтр вместе с водосчетчиком. Поэтому вариантов очистки несколько:</p>
<ol>
<li>Перед тем, <strong>как почистить счетчик горячей воды</strong>, изучить пломбу. Если она не затрагивает фильтрационную гайку, открутить ее, промыть фильтр (добраться до заглушки фильтра, вывинтить ее, промыть сетку). Если нет — обратиться к управляющей сантехнической компании. Самостоятельно снимать пломбировку запрещено. </li>
<li>Дождаться, когда горячую воду отключат. После слива излишков воды кран начинает всасывать воздух в обратную сторону. В таком случае нужно несильно постучать по гайке молотков. Затем подать в трубу несколько литров холодной воды под средним давлением. Она смоет загрязнения. Для большей эффективности рекомендуется заткнуть чопом слив смесителя, чтобы напор холодной воды уходил в счетчик.</li>
</ol>
<p>В этих ситуациях <strong>чистка счетчика горячей воды</strong> должна выполнять до тех пор, пока напор не увеличится. Если давление в норме, смысл проводить очистку нет.</p>
<h2>Проблемы и решения при <strong>очистке счетчика воды</strong> </h2>
<p>Первый признак засорения фильтра — уменьшение давления воды в трубе (или полное отсутствие). Крыльчатка счетчика при загрязнении перестает крутиться.</p>
<p>Если после установки фильтра обратно напор есть, но водосчетчик не крутиться, необходимо постучать по корпусу устройства рукой. Результата нет — придется снимать водосчетчик, обращайтесь в управляющую компанию. Вторая причина, по которой крыльчатка не крутится — засор обратного клапана. Придется устранять и его.</p>
<p>Почему не помогаю фильтры? Потому, что они неспособны полностью защитить трубы от грязи. Лишь частично. Проблема в качестве воды.</p>
<p><img style="display: block; margin-left: auto; margin-right: auto;" src="images/news/water_counter_bad.jpg" alt="" width="732" height="406" /></p>
<p>Чтобы избежать повторного загрязнения устройства в будущем, придерживайтесь 3 правил:</p>
<ol>
<li>Установите фильтр для воды. Даже если в паспорте устройства написано иное. Он в любом случае минимизирует риск засорения водосчетчика или отсрочит его.</li>
<li>Когда проводятся ремонтные работы и воду на время отключают, нельзя открывать краны в ожидании включения подачи. Ведь все застоявшиеся отходы в первую очередь попадут именно в вашу квартиру.</li>
<li>При отключении подачи воды рекомендуется закрыть главные краны подачи воды. Чтобы застоявшиеся загрязнения прошли мимо вашего жилья.</li>
</ol>
<h2>Не забываем про фильтр</h2>
<p>Чтобы не ломать голову над тем, <strong>как почистить счетчик холодной воды</strong> (или горячей), важно систематически обслуживать фильтр грубой очистки. Заключается процесс в чистке узла по мере его загрязнении.</p>
<p>Особых навыков и опыта процедура не требует. Последовательность работ:</p>
<ol>
<li>Закрыть главный водяной кран.</li>
<li>Отвинтить крышку с корпуса фильтра.</li>
<li>Слить оставшуюся жидкость.</li>
<li>Вынуть и очистить сетку устройства.</li>
<li>Собрать все элементы обратно.</li>
<li>Проверить плотность закрытия крышки.</li>
</ol>
<p>Если фильтр магнитный, процедура будет такой же. С одним отличием — нужно вынуть и щеткой прочистить намагниченную вставку устройства.</p>
<p>Теперь вы знаете, <strong>как почистить счетчик холодной воды</strong> и фильтр грубой очистки. Помните! Самопроизвольно демонтировать водосчетчик с пломбой нельзя. Это приведет к тому, что вы получите штраф. При следующем снятии показаний или демонтаже учетного устройства перед поверкой.</p>
<p>Если демонтировать фильтр счетчика не получается, лучше сразу обратиться в управляющую сантехническую компанию (ЖЭК). Лишь ее сотрудники имеют право проводить манипуляции с учетным оборудованием.</p>
<p>Чаще всего услуги по ремонту счетчика воды могут выйти в стоимость нового прибора. В нашем каталоге вы можете найти замену сломавшемуся счетчику воды</p>
<p><div class='jspss_products' style="width:100%">
<div class='jspss_product horizontal' style="width:50%">
<div class="jspss_product_name vertical">Счетчик воды ВСКМ 90-15 (80 мм)</div>
<a class='jspss_product_link vertical' href="/shop/schetchiki-vody/schetchik-vody-dekast-metronik-vskm-90-15-80-mm"><img class='jspss_product_img vertical' alt="Счетчик воды ВСКМ 90-15 (80 мм)" hspace="7" src="https://etk72.ru/components/com_jshopping/files/img_products/thumb_2babec766fe8972168bbc1ff8ec1d898.jpeg" /></a>
<div class="jspss_price vertical">978 руб. с НДС</div>
<div class="jspss_addtocart vertical"><a href="/shop/cart/add?category_id=2&amp;product_id=905">В корзину</a>
</div>
</div>
<div class='jspss_product horizontal' style="width:50%">
<div class="jspss_product_name vertical">Счетчик воды СВХДИ ДУ 20 Миномесс М</div>
<a class='jspss_product_link vertical' href="/shop/schetchiki-vody/schetchik-vody-svkhdi-minomess-m-40-c-dn-20-qn-2-5-l-190-mm-s-imp-10-ili-100l-imp-s-prisoed"><img class='jspss_product_img vertical' alt="Счетчик воды СВХДИ ДУ 20 Миномесс М" hspace="7" src="https://etk72.ru/components/com_jshopping/files/img_products/thumb_26204.970.png" /></a>
<div class="jspss_price vertical">6752 руб. с НДС</div>
<div class="jspss_addtocart vertical"><a href="/shop/cart/add?category_id=2&amp;product_id=908">В корзину</a>
</div>
</div>
</div></p>	</div>

	
							</div>
";s:4:"head";a:12:{s:5:"title";s:84:"Засорился счетчик горячей воды: как почистить";s:11:"description";s:183:"Расскажем в каких случаях нужно чистить элементы счетчика воды, а так же как очистить его от засора. ";s:4:"link";s:0:"";s:8:"metaTags";a:2:{s:10:"http-equiv";a:1:{s:12:"content-type";s:24:"text/html; charset=utf-8";}s:4:"name";a:3:{s:8:"keywords";s:125:"очистка счетчика воды, засорился счетчик горячей воды как почистить";s:6:"rights";N;s:6:"author";s:17:"Super User sadasd";}}s:5:"links";a:0:{}s:11:"styleSheets";a:1:{s:52:"/plugins/content/jsproductsnapshots/assets/style.css";a:2:{s:4:"type";s:8:"text/css";s:7:"options";a:0:{}}}s:5:"style";a:0:{}s:7:"scripts";a:0:{}s:6:"script";a:0:{}s:6:"custom";a:0:{}s:10:"scriptText";a:0:{}s:13:"scriptOptions";a:0:{}}s:13:"mime_encoding";s:9:"text/html";s:7:"pathway";a:2:{i:0;O:8:"stdClass":2:{s:4:"name";s:28:"Новости и акции";s:4:"link";s:58:"index.php?option=com_content&view=category&id=8&Itemid=164";}i:1;O:8:"stdClass":2:{s:4:"name";s:84:"Засорился счетчик горячей воды: как почистить";s:4:"link";s:0:"";}}s:6:"module";a:0:{}}