<?php die("Access Denied"); ?>#x#a:5:{s:4:"body";s:9303:"<div class="item-page" itemscope itemtype="https://schema.org/Article">
	<meta itemprop="inLanguage" content="ru-RU" />
	
		
						
		
	
	
		
								<div itemprop="articleBody">
		<h1 style="text-align: justify;">Системы кабельного электрообогрева объектов на основе греющего кабеля Lavita</h1>
<p style="text-align: justify;"><strong><img style="float: left; margin-right: 20px; margin-left: 20px;" src="images/8155391284.jpg" width="525" height="202" />Южнокорейская компания <a href="shop/lavita">Lavita</a> производит системы электрообогрева с использованием греющего кабеля.</strong></p>
<p style="text-align: justify;">Выполняет различные типы задач, к которым относится комплектация устройствами обогрева зданий, находящихся в процессе постройки и поддержание температурного режима на функционирующих трубопроводах промышленного назначения.</p>
<p style="text-align: justify;">На всю продукцию компании предоставлена гарантия сроком на 10 лет с момента приобретения при условии, что будут соблюдены правила монтажа и эксплуатации согласно действующим требованиям и нормам.</p>
<h2 style="text-align: justify;">Разновидности саморегулирующегося кабеля Lavita:</h2>
<ul style="text-align: justify;">
<li><a href="shop/lavita">Кабель с саморегулирующейся матрицей</a> серии GMS 2CR – используется во взрывозащищенной и обычной среде. Поддерживает температуру в промышленных трубопроводах, защищает емкости большого объема от замерзания, предел температуры – - 65 градусов.</li>
<li><a href="shop/hot-cabel/greyushchij-kabel-tms-30-2cr">Кабель серии TMS 2CR</a> – обеспечивает выполнение производственных процессов, защищает от промерзания промышленные резервуары, емкости и трубопроводы. Максимальная температура поддержания -85 градусов.</li>
<li><a href="shop/hot-cabel/greyushchij-kabel-vms-30-2-ct">Кабель серии VMS (CT) </a>используется в кабельных системах промышленного обогрева трубопроводов и резервуаров (рассчитан до температуры -110 градусов).</li>
<li>Серия <a href="shop/hot-cabel/greyushchij-kabel-rgs-30-2-cr">RGS 2CR</a> – кабель используется в системе антиобледенения крыш и водостоков. Защищен от ультрафиолетового излучения, рассчитан на увеличение мощности при нахождении в снегу и талой воде.</li>
<li>Серия SMS 2CX – область применения кабеля: защита от обледенения открытых площадок, подъездных путей, тротуаров, автостоянок, дорог, имеющих важное значение. Кабель рассчитан на большую мощность до 100 Вт на один метр, отличается прочностью изоляционного покрытия.</li>
<li>Серия IRS 2CT – служит для высокотемпературного обогрева трубопроводов и резервуаров. Область применения крупные промышленные объекты и нефтеперерабатывающие заводы. Способен обеспечить температуру нагрева до 150 градусов.</li>
</ul>
<h2 style="text-align: justify;">Компания Lavita и передовые технологии производства кабельной продукции</h2>
<p style="text-align: justify;">На чем построен успех компании Lavita? Конечно, на технологии за счет которой добиваются высокого качества.</p>
<p style="text-align: justify;"><strong>Передовые технологии Lavita:</strong></p>
<p style="text-align: justify;">1. Термическая экструзивная обработка матрицы, в результате чего кабель по всей протяженности сохраняет однородное сопротивление и одинаковую мощность. Отклонение сопротивления меньше 5%.</p>
<p style="text-align: justify;">2. Кабель прямоугольного сечения, обеспечивающего широкую площадь соприкосновения с поверхностью, что улучшает теплоотдачу и сокращает время нагрева. Кабель изнутри не перегревается, что продляет время его эксплуатации.</p>
<p style="text-align: justify;">3. Покрытие токоведущих жил никелем – препятствует процессу старения, предотвращает окисление жил, повышает сопротивляемость и не допускает падение мощности.</p>
<p style="text-align: justify;">4. Радиационное сшивание матрицы – усиливает механическую прочность, термостойкость, улучшает электроизоляционные свойства.</p>
<p style="text-align: justify;">5. Контроль качества, проводимый автоматически, через каждую 1000 метров продукции. Результаты испытаний повышенным напряжением, тест на старение и другие проверки вносят в базу данных.</p>
<p style="text-align: justify;">6. Производственное оборудование изготовлено в Швейцарии и Англии</p>
<p style="text-align: justify;">7. Ассортимент продукции варьируется в самых различных температурных пределах, включает высокотемпературные кабели до 200оС, класс Т3, Т2</p>
<p style="text-align: justify;">8. Подтверждение продукции международными сертификатами в том числе сертификатом ТР ТС (о соблюдении требований взрывозащищенности).</p>
<p style="text-align: justify;">Преимущества продукции Lavita</p>
<h3 style="text-align: justify;">Саморегулирующий кабель Lavita – это:</h3>
<ul>
<li style="text-align: justify;">безопасность и надежность;</li>
<li style="text-align: justify;">энергосбережение и экономный расход электроэнергии;</li>
<li style="text-align: justify;">подтверждение испытаниями и надежной эксплуатацией в тяжелых климатических условиях с низкой температурой;</li>
<li style="text-align: justify;">удобный монтаж, не требующий усилий и много времени;</li>
<li style="text-align: justify;">разнообразие продукции для различных задач от обогрева открытых площадок до поддержания температуры нефтеналивных резервуаров;</li>
<li style="text-align: justify;">гарантия и страхование от производителя.</li>
</ul>
<p style="text-align: justify;">Линейка электротехнической продукции Lavita помимо саморегулирующего греющего кабеля включает: <strong>инфракрасную пленку для нагрева, конвекторы резистивный кабель, тепловые пушки и терморегуляторы</strong>. Компания предлагает актуальные решения на основе последних научных разработок и тенденций рынка.</p>
<p style="text-align: justify;"><a href="shop/lavita">КАТАЛОГ ЛАВИТА</a></p>
<p style="text-align: justify;"> </p>	</div>

	
							</div>
";s:4:"head";a:12:{s:5:"title";s:138:"Системы кабельного электрообогрева объектов на основе греющего кабеля Lavita";s:11:"description";s:201:"Подробно о бренде Lavita, какие типы кабеля Lavita бывают и что мы можем предложить - в компании Энерготеплокомплект";s:4:"link";s:0:"";s:8:"metaTags";a:2:{s:10:"http-equiv";a:1:{s:12:"content-type";s:24:"text/html; charset=utf-8";}s:4:"name";a:3:{s:8:"keywords";s:25:"Lavita поставщик";s:6:"rights";N;s:6:"author";s:17:"Super User sadasd";}}s:5:"links";a:0:{}s:11:"styleSheets";a:0:{}s:5:"style";a:0:{}s:7:"scripts";a:0:{}s:6:"script";a:0:{}s:6:"custom";a:0:{}s:10:"scriptText";a:0:{}s:13:"scriptOptions";a:0:{}}s:13:"mime_encoding";s:9:"text/html";s:7:"pathway";a:3:{i:0;O:8:"stdClass":2:{s:4:"name";s:23:"Заказ товара";s:4:"link";s:57:"index.php?option=com_content&view=article&id=6&Itemid=115";}i:1;O:8:"stdClass":2:{s:4:"name";s:28:"Новости и акции";s:4:"link";s:47:"index.php?option=com_content&view=category&id=8";}i:2;O:8:"stdClass":2:{s:4:"name";s:138:"Системы кабельного электрообогрева объектов на основе греющего кабеля Lavita";s:4:"link";s:0:"";}}s:6:"module";a:0:{}}